export const categories = [
    {
      title: "Лекарства",
      icon: "💊",
      items: [
        "Акушерство, гинекология",
        "Аллергия",
        "Анестезия, реанимация",
        "Антибиотики",
        "Болезни крови",
        "Боль, температура",
        "Геморрой",
        "Глаза",
        "Глисты, вши, чесотка",
        "Гомеопатия",
        "Диабет",
        "Диагностические средства",
        "Дыхательная система",
        "Желудок, кишечник, печень",
        "Зубы и рот",
        "Иммунная система",
        "Кожа",
        "Мочеполовая система",
        "Нарушения обмена веществ",
        "Неврология, психиатрия",
        "Обеззараживающие средства",
        "Онкология",
        "Отравления",
        "Питательные смеси",
        "Противовирусные средства",
        "Противогрибковые средства",
        "Разное",
      ],
    },
    {
      title: "Витамины и БАД",
      icon: "🧴",
      items: [
        "Аминокислоты",
        "L-карнитин",
        "Антиоксиданты",
        "БАД для зрения",
        "Поливитамины",
        "БАД вредные привычки",
        "БАД для коррекции веса",
        "БАД при диабете",
        "БАД при климаксе",
        "БАД при простуде",
        "БАД седативные",
        "Витамины и минералы",
        "Витамины для беременных и кормящих",
      ],
    },
    {
      title: "Красота",
      icon: "💄",
      items: [
        "Стеклянные перегородки для дома",
        "Стеклянные перегородки для офиса",
        "Стеклянные перегородки",
        "Декоративные перегородки",
        "Противопожарные перегородки",
      ],
    },
    {
      title: "Гигиена",
      icon: "🧼",
      items: [
        "Стеклянные перегородки для дома",
        "Стеклянные перегородки для офиса",
        "Стеклянные перегородки",
        "Декоративные перегородки",
        "Противопожарные перегородки",
      ],
    },
    {
      title: "Мать и дитя",
      icon: "👶",
      items: [
        "Стеклянные перегородки для дома",
        "Стеклянные перегородки для офиса",
        "Стеклянные перегородки",
        "Декоративные перегородки",
        "Противопожарные перегородки",
      ],
    },
    {
      title: "Медтовары",
      icon: "🩺",
      items: [
        "Стеклянные перегородки для дома",
        "Стеклянные перегородки для офиса",
        "Стеклянные перегородки",
        "Декоративные перегородки",
        "Противопожарные перегородки",
      ],
    },
    {
      title: "Зоотовары",
      icon: "🐾",
      items: [
        "Стеклянные перегородки для дома",
        "Стеклянные перегородки для офиса",
        "Стеклянные перегородки",
        "Декоративные перегородки",
        "Противопожарные перегородки",
      ],
    },
    {
      title: "Лизы",
      icon: "🌿",
      items: [
        "Стеклянные перегородки для дома",
        "Стеклянные перегородки для офиса",
        "Стеклянные перегородки",
        "Декоративные перегородки",
        "Противопожарные перегородки",
      ],
    },
    {
      title: "Медтехника",
      icon: "🛠",
      items: [
        "Стеклянные перегородки для дома",
        "Стеклянные перегородки для офиса",
        "Стеклянные перегородки",
        "Декоративные перегородки",
        "Противопожарные перегородки",
      ],
    },
  ];
  

export const blogPosts = [
    {
      id: 1,
      title: "Активная жизнь без 'приливов' - все в ваших руках",
      description:
        "И все же природу обмануть невозможно, и почти каждая женщина после сорока лет задумывается о приближении климакса.",
      image: "/images/blog1.jpg",
    },
    {
      id: 2,
      title: "Активная жизнь без 'приливов' - все в ваших руках",
      description:
        "И все же природу обмануть невозможно, и почти каждая женщина после сорока лет задумывается о приближении климакса.",
      image: "/images/blog2.jpg",
    },
    {
      id: 3,
      title: "Активная жизнь без 'приливов' - все в ваших руках",
      description:
        "И все же природу обмануть невозможно, и почти каждая женщина после сорока лет задумывается о приближении климакса.",
      image: "/images/blog3.jpg",
    },
    {
      id: 4,
      title: "Активная жизнь без 'приливов' - все в ваших руках",
      description:
        "И все же природу обмануть невозможно, и почти каждая женщина после сорока лет задумывается о приближении климакса.",
      image: "/images/blog4.jpg",
    },
  ];

  
  
  