  // src/data/deliveryData.js
  export const deliveryData = {
    pickupPoints: [
      {
        id: 1,
        name: "ЕАПТЕКА Московская обл, Подольск г, Свердлова ул, дом № 13",
        issueTime: "В течение часа",
        cost: "Бесплатно",
      },
      // Остальные пункты...
      {
        id: 2,
        name: "ЕАПТЕКА Московская обл, Подольск г, Свердлова ул, дом № 13",
        issueTime: "В течение часа",
        cost: "Бесплатно",
      },
      {
        id: 3,
        name: "ЕАПТЕКА Московская обл, Подольск г, Свердлова ул, дом № 13",
        issueTime: "В течение часа",
        cost: "Бесплатно",
      },
      {
        id: 4,
        name: "ЕАПТЕКА Московская обл, Подольск г, Свердлова ул, дом № 13",
        issueTime: "В течение часа",
        cost: "Бесплатно",
      },
      {
        id: 5,
        name: "ЕАПТЕКА Московская обл, Подольск г, Свердлова ул, дом № 13",
        issueTime: "В течение часа",
        cost: "Бесплатно",
      },
      {
        id: 6,
        name: "ЕАПТЕКА Московская обл, Подольск г, Свердлова ул, дом № 13",
        issueTime: "В течение часа",
        cost: "Бесплатно",
      },
    ],
    seoText: [
      `Бизнес-центр Барклай Плаза класса Б+, построен в 2008 году. Является одним из самых востребованных бизнес-центров в Западном округе Москвы.`,
      `Близость к Кутузовскому проспекту, ул. Минская и Москва-Сити, а также пешая доступность трех станций метро добавляют актуальности.`,
      `Барклай Плаза выделяется стильным панорамным фасадом, дизайнерской отделкой мест общего пользования.`,
      `Деятельность нашей компании основана на обеспечении профессиональным кухонным оборудованием заведений общественного питания.`,
      `Мы предлагаем оборудование для бизнеса: тепловое, холодильное, пекарное, кофейное, барное, для фаст-фуда и нейтральное.`,
      `От качества оборудования зависит скорость приготовления блюд и качество работы ваших поваров.`,
      `Барклай Плаза — это офисное пространство класса Б+, идеально подходящее для компаний любого уровня.`,
      `Дополнительно предлагается широкий спектр услуг, включая аренду конференц-залов, паркинг и зоны отдыха.`,
      `Наша цель — обеспечить клиентов надежным и высококачественным оборудованием для кухни и ресторанного бизнеса.`,
    ],
  };
  